{
    "aboutus.page.title": "¡Potenciá tu cooperativa!",
    "aboutus.page.description": "Potenciá tu cooperativa de trabajo con herramientas de gestión enfocadas en la transparencia y la participación colaborativa",

    "aboutus.intro.question.text": "¿QUÉ NOS MOTIVA?",
    "aboutus.intro.response.text": "Ayudar a crear. De forma eficiente, impulsando la cooperación y la transparencia.",

    "aboutus.aboutus.main.title": "Sobre nosotros",
    "aboutus.aboutus.main.text1": "Somos una iniciativa gestionada de manera colaborativa, creada para ayudar a organizaciones autogestionadas a organizarse mejor, ser más transparentes y facilitar su administración diaria.",
    "aboutus.aboutus.main.text2": "Creemos en el trabajo en equipo como una forma justa, sostenible y eficiente, y queremos potenciarlo brindando herramientas que simplifiquen su gestión. Colaboramos especialmente con cooperativas de trabajo y otras organizaciones autogestionadas.",

    "aboutus.challenges.main.title": "Los desafíos que resolvemos",
    "aboutus.challenges.main.bullet1": "Registrar el esfuerzo de cada miembro",
    "aboutus.challenges.main.bullet2": "Distribuir ingresos de manera equitativa",
    "aboutus.challenges.main.bullet3": "Coordinar tareas con claridad",
    "aboutus.challenges.main.bullet4": "Brindar transparencia en la toma de decisiones",
    "aboutus.challenges.main.text": "Por eso, desarrollamos una plataforma para que puedan enfocarse en lo que realmente importa: crecer, fortalecer su comunidad y generar impacto.",

    "aboutus.why.main.title": "¿Por qué hacemos esto?",
    "aboutus.why.main.text1": "Porque entendemos los desafíos del trabajo cooperativo y creemos que la tecnología nos da herramientas para superarlos de una forma más eficiente y accesible.",
    "aboutus.why.main.text2": "Queremos que más personas elijan modelos colaborativos sin que la falta de herramientas sea un obstáculo.",
    "aboutus.why.main.text3": "Un sistema claro y eficiente permite que cada miembro aporte su valor sin preocupaciones.",


    "aboutus.missionvision.mission.title": "Nuestra misión",
    "aboutus.missionvision.mission.text": "Facilitar la gestión de proyectos colaborativos con una administración sencilla, transparente y equitativa.",
    "aboutus.missionvision.vision.title": "Nuestra visión",
    "aboutus.missionvision.vision.text": "Un mundo donde más personas puedan construir y trabajar juntas sin trabas administrativas que frenen su crecimiento.",

    "aboutus.outro.phrase": "Nacimos con este propósito",
    "aboutus.outro.title": "Hacer la gestión colaborativa más justa y simple.",
    "aboutus.outro.text": "Si compartís nuestra visión, te invitamos a coordinar una reunión para fortalecer el trabajo en equipo. Juntos, podemos mejorar la gestión y fortalecer el trabajo en equipo.",
    "aboutus.outro.startnow.button": "Conectá con nosotros"
}   