{
    "aboutus.page.title": "¡Potenciá tu cooperativa!",
    "aboutus.page.description": "Potenciá tu cooperativa con herramientas de gestión enfocadas en la transparencia y la participación colaborativa",


    "aboutus.intro.question.text": "¿QUÉ NOS MOTIVA?",
    "aboutus.intro.response.text": "Facilitar la gestión de quienes trabajan en equipo",

    "aboutus.aboutus.main.title": "Sobre nosotros",
    "aboutus.aboutus.main.text": "Somos una iniciativa gestionada de manera colaborativa, creada para ayudar a organizaciones autogestionadas a organizarse mejor, ser más transparentes y facilitar su administración diaria. Creemos en el trabajo en equipo como una forma justa, sostenible y eficiente, y queremos potenciarlo brindando herramientas que simplifiquen su gestión.",

    "aboutus.challenges.main.title": "Los desafíos que resolvemos",
    "aboutus.challenges.main.bullet1": "Registrar el esfuerzo de cada miembro",
    "aboutus.challenges.main.bullet2": "Distribuir ingresos de manera equitativa",
    "aboutus.challenges.main.bullet3": "Coordinar tareas con claridad",
    "aboutus.challenges.main.bullet4": "Brindar transparencia en la toma de decisiones",
    "aboutus.challenges.main.text": "Por eso, desarrollamos una plataforma para que puedan enfocarse en lo que realmente importa: crecer, fortalecer su comunidad y generar impacto.",

    "aboutus.why.main.title": "¿Por qué hacemos esto?",
    "aboutus.why.main.text1": "Porque entendemos los desafíos de la autogestión y creemos que la tecnología puede hacerla más eficiente y accesible.",
    "aboutus.why.main.text2": "Queremos que más personas elijan modelos colaborativos sin que la falta de herramientas sea un obstáculo.",
    "aboutus.why.main.text3": "Un sistema claro y eficiente permite que cada miembro aporte su valor sin preocupaciones.",


    "aboutus.hook.maintext": "Innovación para una gestión equitativa y transparente.",
    "aboutus.hook.secondarytext": "Modernizá tu cooperativa y potenciá su crecimiento con tecnología accesible y eficiente."
}   